<pad>	0
<s>	0
</s>	0
<unk>	0
[MASK]	0
[CLS]	0
[SEP]	0
[SEG_A]	0
[SEG_B]	0
▁	-1.47278
.	-3.99676
의	-4.10266
는	-4.25493
이	-4.25583
을	-4.31334
은	-4.38442
에	-4.48018
,	-4.58965
한	-4.62639
를	-4.69557
i	-4.70294
가	-4.72839
다	-4.86157
e	-4.90847
기	-4.96838
(	-4.98263
)	-4.98263
로	-4.98707
s	-4.98845
t	-5.01032
고	-5.02343
o	-5.02501
지	-5.26295
a	-5.26791
r	-5.30086
과	-5.35738
어	-5.37697
u	-5.44029
들	-5.47216
0	-5.50463
하	-5.50854
c	-5.51258
도	-5.52198
스	-5.60166
l	-5.6315
인	-5.66512
p	-5.67826
리	-5.68807
나	-5.68824
d	-5.69934
자	-5.7589
성	-5.7612
와	-5.78306
시	-5.794
m	-5.80538
정	-5.81677
적	-5.84581
사	-5.8513
n	-5.86828
-	-5.87561
할	-5.91266
'	-5.91266
서	-5.95333
_	-5.97761
라	-5.99061
학	-6.0048
개	-6.06129
만	-6.08588
y	-6.09121
g	-6.12171
전	-6.13737
해	-6.16026
되	-6.16462
f	-6.1842
합	-6.20243
상	-6.21561
A	-6.21918
b	-6.21938
된	-6.21938
"	-6.23908
년	-6.24084
면	-6.25417
2	-6.27181
구	-6.27186
트	-6.27202
1	-6.27779
M	-6.3075
P	-6.30872
N	-6.34682
k	-6.34682
대	-6.37957
장	-6.38618
’	-6.38643
게	-6.40274
주	-6.42767
L	-6.42767
3	-6.44874
부	-6.46953
우	-6.4704
거	-6.47069
용	-6.4843
5	-6.4927
계	-6.51391
실	-6.51533
w	-6.53889
C	-6.53889
R	-6.53889
분	-6.56256
데	-6.5627
진	-6.5627
유	-6.61172
화	-6.61209
조	-6.61209
[	-6.6218
위	-6.63276
세	-6.63773
또	-6.63773
v	-6.63773
4	-6.66256
요	-6.66383
동	-6.66405
러	-6.6885
반	-6.69093
아	-6.69842
미	-6.71494
제	-6.71526
경	-6.71848
드	-6.71879
소	-6.71885
영	-6.71885
:	-6.74742
6	-6.77528
운	-6.77684
함	-6.77684
터	-6.80552
관	-6.80714
9	-6.83818
오	-6.83839
여	-6.8666
문	-6.86962
든	-6.87065
마	-6.87065
무	-6.87065
점	-6.87065
행	-6.87065
일	-6.87139
려	-6.90398
프	-6.90398
수	-6.91795
B	-6.93846
래	-6.93846
던	-6.93846
체	-6.93846
보	-6.95687
방	-6.97389
생	-6.97412
매	-6.97418
역	-6.97418
질	-6.97418
더	-6.97418
력	-6.97418
번	-6.97418
중	-7.01091
8	-7.01101
명	-7.01113
본	-7.01121
히	-7.01121
h	-7.02276
I	-7.04922
T	-7.04968
최	-7.04968
z	-7.04968
내	-7.04968
재	-7.04968
평	-7.04968
했	-7.07505
두	-7.0872
식	-7.08738
단	-7.0885
크	-7.08938
였	-7.08964
G	-7.08968
산	-7.08968
안	-7.08968
통	-7.08968
때	-7.1311
등	-7.13133
J	-7.13134
뉴	-7.13134
바	-7.13134
음	-7.13134
각	-7.17438
몇	-7.17482
업	-7.17482
처	-7.21947
작	-7.21955
=	-7.22028
E	-7.22028
런	-7.22028
말	-7.22028
존	-7.22028
S	-7.22589
결	-7.26613
원	-7.26665
현	-7.26745
국	-7.26772
심	-7.26789
았	-7.26789
치	-7.26789
논	-7.31758
D	-7.31789
설	-7.31789
직	-7.31789
선	-7.31789
완	-7.3179
7	-7.36936
표	-7.37042
U	-7.37053
난	-7.37053
물	-7.37053
파	-7.37053
후	-7.42578
추	-7.42597
르	-7.42608
며	-7.42608
빈	-7.42608
받	-7.42608
약	-7.42608
H	-7.42608
모	-7.46364
야	-7.48457
임	-7.48491
당	-7.48491
버	-7.48491
으	-7.54053
언	-7.54632
K	-7.54741
키	-7.54741
비	-7.58743
속	-7.61371
퍼	-7.61407
루	-7.61407
망	-7.61407
차	-7.61407
져	-7.61407
복	-7.61407
론	-7.67778
입	-7.68279
간	-7.68449
목	-7.68535
호	-7.6855
께	-7.6855
립	-7.6855
그	-7.69561
니	-7.75462
O	-7.76242
감	-7.76242
졌	-7.76242
%	-7.76242
됩	-7.76242
집	-7.76242
록	-7.76242
출	-7.76242
형	-7.8457
x	-7.84576
준	-7.84576
+	-7.84576
/	-7.84576
교	-7.84576
떤	-7.84576
엔	-7.84576
절	-7.84576
규	-7.84576
글	-7.84576
답	-7.84576
F	-7.84576
법	-7.93596
증	-7.93645
먼	-7.93666
린	-7.93667
견	-7.93667
길	-7.93667
레	-7.93667
봇	-7.93667
노	-7.93667
피	-7.93667
금	-8.03504
블	-8.03666
환	-8.03666
따	-8.03667
련	-8.03667
름	-8.03667
회	-8.03667
링	-8.14691
근	-8.14772
깔	-8.14777
급	-8.14778
살	-8.14778
항	-8.14778
~	-8.14778
널	-8.14778
뇌	-8.14778
듯	-8.14778
렇	-8.14778
료	-8.14778
머	-8.14778
배	-8.14778
얼	-8.14778
올	-8.14778
클	-8.14778
코	-8.27249
접	-8.27271
막	-8.27278
누	-8.27278
느	-8.27278
류	-8.27278
변	-8.27278
볼	-8.27278
쉽	-8.27278
울	-8.27278
축	-8.27278
췌	-8.27278
커	-8.27278
혁	-8.27278
달	-8.41533
태	-8.41554
저	-8.41563
?	-8.41563
극	-8.41563
메	-8.41563
될	-8.41563
엘	-8.41563
온	-8.41563
워	-8.41563
즈	-8.41563
천	-8.41563
획	-8.41563
색	-8.41564
발	-8.51998
같	-8.52313
네	-8.5823
격	-8.5823
괴	-8.5823
닙	-8.5823
량	-8.5823
뿐	-8.5823
월	-8.5823
웠	-8.5823
책	-8.5823
쳐	-8.5823
택	-8.5823
황	-8.5823
냈	-8.5823
눈	-8.5823
렸	-8.5823
충	-8.5823
]	-8.66848
갑	-8.7823
벌	-8.7823
순	-8.7823
억	-8.7823
열	-8.7823
츠	-8.7823
&	-8.7823
”	-8.7823
강	-8.7823
났	-8.7823
란	-8.7823
및	-8.7823
앨	-8.7823
쳤	-8.7823
큰	-8.7823
혹	-8.7823
광	-8.7823
날	-8.7823
잡	-8.7823
찰	-8.7823
친	-8.7823
습	-9.02902
범	-9.03193
돌	-9.0323
침	-9.0323
#	-9.0323
너	-9.0323
떻	-9.0323
롭	-9.0323
뮤	-9.0323
므	-9.0323
션	-9.0323
싱	-9.0323
욱	-9.0323
킬	-9.0323
효	-9.0323
렌	-9.0323
별	-9.0323
애	-9.0323
폭	-9.0323
창	-9.0323
긍	-9.03231
까	-9.36026
타	-9.36483
험	-9.36528
랫	-9.36563
렀	-9.36563
베	-9.36563
낮	-9.36563
낸	-9.36563
낼	-9.36563
넘	-9.36563
놓	-9.36563
닥	-9.36563
둔	-9.36563
듭	-9.36563
딩	-9.36563
례	-9.36563
룰	-9.36563
멜	-9.36563
북	-9.36563
슷	-9.36563
십	-9.36563
쌍	-9.36563
씬	-9.36563
응	-9.36563
잘	-9.36563
척	-9.36563
칸	-9.36563
케	-9.36563
탑	-9.36563
티	-9.36563
훨	-9.36563
힌	-9.36563
릭	-9.36563
밀	-9.36563
활	-9.36563
독	-9.36564
슨	-9.36564
승	-9.36564
플	-9.36564
셀	-9.36564
켰	-9.36564
많	-9.60891
른	-9.86385
석	-9.8653
팀	-9.86535
놀	-9.86561
엄	-9.86563
겼	-9.86563
랐	-9.86563
찬	-9.86563
헤	-9.86563
!	-9.86563
*	-9.86563
갈	-9.86563
갔	-9.86563
곳	-9.86563
긴	-9.86563
깊	-9.86563
끼	-9.86563
눌	-9.86563
눕	-9.86563
님	-9.86563
닝	-9.86563
둠	-9.86563
듣	-9.86563
랜	-9.86563
략	-9.86563
렴	-9.86563
륭	-9.86563
뭄	-9.86563
붙	-9.86563
삭	-9.86563
셉	-9.86563
슈	-9.86563
싸	-9.86563
써	-9.86563
쓴	-9.86563
씩	-9.86563
왈	-9.86563
웰	-9.86563
융	-9.86563
잃	-9.86563
쟁	-9.86563
좀	-9.86563
찍	-9.86563
챌	-9.86563
춘	-9.86563
켜	-9.86563
콘	-9.86563
탐	-9.86563
펼	-9.86563
폰	-9.86563
푸	-9.86563
혀	-9.86563
훈	-9.86563
훌	-9.86563
득	-9.86564
악	-9.86564
육	-9.86564
캐	-9.86564
컸	-9.86564
품	-9.86564
뜻	-9.86564
멧	-9.86564
봅	-9.86564
짐	-9.86564
휘	-9.86564
봉	-9.86564
흑	-10.8492
혼	-10.8493
헬	-10.8494
틱	-10.8495
웹	-10.8496
왓	-10.8497
암	-10.8498
셈	-10.8499
센	-10.85
섀	-10.8501
빨	-10.8502
묘	-10.8503
몫	-10.8504
림	-10.8505
뤄	-10.8506
룹	-10.8507
렬	-10.8508
랭	-10.8509
됐	-10.851
돈	-10.8511
눠	-10.8512
넌	-10.8513
끊	-10.8514
꾸	-10.8515
균	-10.8516
X	-10.8517
V	-10.8518
힘	-10.8519
협	-10.852
펴	-10.8521
탠	-10.8522
컬	-10.8523
칭	-10.8524
챔	-10.8525
종	-10.8526
젠	-10.8527
압	-10.8528
섕	-10.8529
샤	-10.853
빠	-10.8531
밍	-10.8532
몸	-10.8533
맨	-10.8534
롯	-10.8535
롤	-10.8536
렵	-10.8537
뛰	-10.8538
떠	-10.8539
듈	-10.854
뉘	-10.8541
곧	-10.8542
객	-10.8543
갖	-10.8544
값	-10.8545
j	-10.8546
흥	-10.8547
콜	-10.8548
채	-10.8549
왜	-10.855
씨	-10.8551
썬	-10.8552
률	-10.8553
럴	-10.8554
닌	-10.8555
낙	-10.8556
Z	-10.8557
테	-10.8558
큼	-10.8559
총	-10.856
착	-10.8561
즌	-10.8562
외	-10.8563
얻	-10.8564
쉬	-10.8565
셋	-10.8566
병	-10.8567
백	-10.8568
밝	-10.8569
띄	-10.857
끝	-10.8571
겨	-10.8572
걸	-10.8573
건	-10.8574
철	-10.8575
줄	-10.8576
엇	-10.8577
쓰	-10.8578
믿	-10.8579
맞	-10.858
Q	-10.8581
페	-10.8582
털	-10.8583
취	-10.8584
왔	-10.8585
벡	-10.8586
맥	-10.8587
남	-10.8588
“	-10.8589
}	-10.859
{	-10.8591
튜	-10.8592
컨	-10.8593
좋	-10.8594
뒤	-10.8595
끔	-10.8596
허	-10.8597
탄	-10.8598
측	-10.8599
째	-10.86
끌	-10.8601
팅	-10.8602
칙	-10.8603
첫	-10.8604
즘	-10.8605
검	-10.8606
텍	-10.8607
웨	-10.8608
솔	-10.8609
늘	-10.861
럼	-10.8611
토	-10.8612
높	-10.8613
움	-10.8614
앞	-10.8615
찾	-10.8616
양	-10.8617
념	-10.8618
징	-10.8619
즉	-10.862
못	-10.8621
닛	-10.8622
술	-10.8623
카	-10.8624
참	-10.8625
판	-10.8626
젝	-10.8627
불	-10.8628
디	-10.8629
특	-10.863
새	-10.8631
필	-10.8632
패	-10.8633
예	-10.8634
민	-10.8635
향	-10.8636
없	-10.8637
람	-10.8638
알	-10.8639
포	-10.864
템	-10.8641
확	-10.8642
초	-10.8643
델	-10.8644
W	-10.8645
않	-10.8646
램	-10.8647
컴	-10.8648
퓨	-10.8649
투	-10.8649
신	-10.865
‘	-10.8651
었	-10.8652
것	-10.8653
연	-10.8654
공	-10.8655
있	-10.8656
랍	-10.8656
청	-10.8656
궁	-10.8656
앙	-10.8656
얘	-10.8656
>	-10.8656
Y	-10.8656
^	-10.8656
q	-10.8656
→	-10.8656
겠	-10.8656
곡	-10.8656
곤	-10.8656
굴	-10.8656
권	-10.8656
귀	-10.8656
깁	-10.8656
깎	-10.8656
깨	-10.8656
껴	-10.8656
꼈	-10.8656
꼬	-10.8656
꽉	-10.8656
꿈	-10.8656
끈	-10.8656
낄	-10.8656
냅	-10.8656
냉	-10.8656
냐	-10.8656
넓	-10.8656
넣	-10.8656
녔	-10.8656
담	-10.8656
댓	-10.8656
덧	-10.8656
둘	-10.8656
뒷	-10.8656
딘	-10.8656
딥	-10.8656
땅	-10.8656
떨	-10.8656
떼	-10.8656
랑	-10.8656
럽	-10.8656
롱	-10.8656
뢰	-10.8656
룬	-10.8656
룻	-10.8656
릅	-10.8656
맺	-10.8656
몽	-10.8656
박	-10.8656
밖	-10.8656
밤	-10.8656
벳	-10.8656
벽	-10.8656
붕	-10.8656
빌	-10.8656
삶	-10.8656
샹	-10.8656
섭	-10.8656
섰	-10.8656
손	-10.8656
쇼	-10.8656
숫	-10.8656
슬	-10.8656
싼	-10.8656
쌓	-10.8656
쏟	-10.8656
쓸	-10.8656
액	-10.8656
염	-10.8656
옆	-10.8656
옮	-10.8656
욕	-10.8656
윈	-10.8656
율	-10.8656
읽	-10.8656
젊	-10.8656
좌	-10.8656
죽	-10.8656
짓	-10.8656
짝	-10.8656
짧	-10.8656
쪽	-10.8656
찮	-10.8656
찼	-10.8656
첨	-10.8656
춰	-10.8656
칩	-10.8656
캠	-10.8656
캡	-10.8656
컫	-10.8656
퀄	-10.8656
퀴	-10.8656
걱	-10.8656
빅	-10.8656
족	-10.8656
챕	-10.8656
룩	-10.8656
먹	-10.8656
뮬	-10.8656
령	-10.8656
멈	-10.8656
췄	-10.8656
\	-10.8657
능	-10.8657
